
/* Class = "NSButton"; ibShadowedToolTip = "Apply selected curve set"; ObjectID = "100020"; */
"100020.ibShadowedToolTip" = "Appliquer l’ensemble de courbes sélectionné";

/* Class = "NSButtonCell"; title = "Replace Media File"; ObjectID = "100021"; */
"100021.title" = "Remplacer le média";
